Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamen_kielten_tulkkauskoulutus_alkaa.html.tmx
Source language: fin
Languages: sms

source: Saamen kielten tulkkauskoulutus alkaa – Saamelaiskäräjät kannustaa hakemaan koulutukseen
sms: Sääʹmǩiõli tuʹlǩǩeemškooultõs älgg – Sääʹmteʹǧǧ äjšmâtt ooccâd škooultõʹsse

source: Saamelaiskäräjien pitkäaikainen toive saamen kielten tulkkauskoulutuksesta toteutuu vihdoin, kun Saamelaisalueen koulutuskeskus aloittaa tulkkauskoulutuksen syksyllä yhdessä Diakonia-ammattikorkeakoulun ja Oulun yliopiston Giellagas-instituutin kanssa.
sms: Sääʹmteeʹǧǧ kuʹǩesäiggsaž tuõiv sääʹmǩiõli tuʹlǩǩeemškooultõõzzâst šâdd mââimõsân tuõttân, ko Sääʹm škooultemkõõskõs alttad tuʹlǩǩeemškooultõõzz čâhčča õõutveäkka Diakonia-ämmatõllškooulin da Oulu universiteeʹtt Giellagas-instituuttin.

source: Hanke rahoitetaan Euroopan sosiaalirahaston varoista ja mukana hanketta rahoittamassa ovat myös saamelaisalueen kunnista Inari, Utsjoki ja Enontekiö sekä Saamelaiskäräjät.
sms: Haʹŋǩǩõõzz teäggtet Euroopp sosiaalteäggõõǥǥ väärain da haʹŋǩǩõõzz lie teäggteʹmen še säʹmmlai dommvuuʹd kooʹddin Aanar, Uccjokk da Jeänõk di Sääʹmteʹǧǧ.

source: Hankkeessa toteutetaan monimuotokoulutuksena 25 opintopisteen laajuinen saamen kielten tulkkikoulutuskokonaisuus lukuvuonna 2020–2021.
sms: Haʹŋǩǩõõzzâst čõõđtet määŋghääʹmmškooultõssân 25 mättceäkkaz veiddsõs sääʹmǩiõli tulkkškooultõsobbvuõđ lookkâmeeʹjj 2020–2021.

source: Koulutus on suunnattu etenkin alueella jo toimiville saamen kielten tulkkaajille, mutta se soveltuu myös muille jonkin toisen asteen koulutuksen suorittaneille, joilla on riittävä suullinen ja kirjallinen kielitaito suomen kielestä ja jostain kolmesta saamen kielestä.
sms: Škooultõs lij jurddum jeäʹrben vuuʹdest juʹn tuåimmi sääʹmǩiõli tuulkid, leâša tõt ââʹnat še jeeʹres mõõn-ne nuuʹbb tääʹzz škooultõõzz spraavâm oummid, koin lij riʹjttjeei njäälmlaž da ǩeerjlaž ǩiõllsilttõs lääʹddǩiõlâst da mõõn-ne kooum sääʹmǩiõlâst.

source: Saamelaiskäräjien kieliturvasihteeri Anne Kirste Aikio
sms: Sääʹmteeʹǧǧ ǩiõllstaanpiisar Anne Kirste Aikio

source: Saamelaiskäräjät kannustaa saamenkielisiä hakeutumaan koulutukseen, koska saamen kielten tulkkien tarve on suuri.
sms: Sääʹmteʹǧǧ äjšmâtt sääʹmǩiõllsaid ooʒʒõõttâd škooultõʹsse, ko sääʹmǩiõli tuulki tarbb lij jõnn.

source: Saamelaiskäräjät auttaa viranomaisia löytämään tulkkeja, mutta tietää, että tilanne tulkkien saatavuuden kannalta on haastava koska tulkkeja ei ole paljon.
sms: Sääʹmteʹǧǧ vieʹǩǩat veʹrǧǧniiʹǩǩid kaunnâd tuulkid, leâša teâtt, što vueʹǩǩ tuulki vuäǯǯamvuõđ peäʹlest lij väʹǯǯel, ko tuulk jie leäkku jiânnai.

source: Tulkin työ sopii hyvin saamelaiseen elämäntapaan, koska on sovitettavissa perinteisten elinkeinojen lisäksi tehtäväksi työksi opiskelijoille tai yrittäjille, vinkkaa itsekin tulkkina pitkään aikaisemmin toiminut kieliturvasihteeri Anne Kirste Aikio.
sms: Tuulk tuâjj suäpp puârast sääʹm jieʹllemnälla, ko tuâjj lij suåvtemnalla äʹrbbvuõđlaž jieʹllemvuõʹjji lââʹssen še mättʼtõõttjid leʹbe põõrǥâsniiʹǩǩid, peäggat jiõčč-i tulkkân kuuʹǩǩ ääiʹjben tuåimmâm ǩiõllstaanpiisar Anne Kirste Aikio.

source: – Tulkin työt olivat todella hyviä lisätöitä opiskelun rinnalle, samoin se on hyvä tapa saada lisätienestejä muiden töiden lisäksi, vaikka käsitöiden harjoittajille tai kääntäjille.
sms: – Tuulk tuâj leʹjje samai šiõǥǥ lââʹsstuâj mättʼtõõttmõõžž paʹldde, seämmanalla tõt lij šiõǥǥ nääʹll vuäǯǯad lââʹsstiânnsid jeeʹres tuâjai lââʹssen, håʹt mâka ǩiõtt-tuâjai tuejjeeʹjid leʹbe jåårǥlõʹttjid.

source: Tulkin työ on mielekästä, tarpeeksi haastavaa ja tarjoaa myös mahdollisuuden seurata ja oppia monista asioista lisää.
sms: Tuulk tuâjj lij miõlǩiddsaž, kaiʹbbjeei da taʹrjjad še vueiʹttemvuõđ seuʹrrjed da mättjed määŋgi aaʹšši pirr lââʹzz.

source: Tulkin työn kautta olen päässyt matkustamaan, tapaamaan lukemattoman määrän ihmisiä ja laajentamaan osaamista eri yhteiskunnan sektoreilla.
sms: Tuulk tuâjast leäm piâssâm maatkčed, kaaunõõttâd jiânnai jeeʹres oummivuiʹm da veeideed silttummuž jeeʹres õhttsažkååʹdd suõʹrjin.

source: Saamelaiskärjät tarvitsevat tulkkeja kokouksiinsa, kuin myös kunnat ja eri viranomaiset.
sms: Sääʹmteʹǧǧ taarbaš tuulkid såbbrid, seämmanalla mâʹte kååʹdd da jeeʹres veʹrǧǧneeʹǩǩ.

source: Lue lisää tulkkikoulutuksesta ja sen sisällöstä Saamelaisalueen koulutuskeskuksen sivuilta .
sms: Looǥǥ lââʹzz tulkkškooultõõzz da tõn siiskõõzz pirr Sääʹm škooultemkõõskõõzz seeidain .

source: Haku koulutukseen on käynnissä 3.4.2020 saakka.
sms: Ooccâmäiʹǧǧ škooultõʹsse lij 3.4.2020 räjja .

source: Hakukuulutus löytyy täältä .
sms: Ooccâmlomaakk käunnʼje tääiʹben .

source: Hakulomakkeet löytyvät täältä .
sms: Lââʹsteâđ haʹŋǩǩõõzz da škooultõʹsse ooʒʒõõttmõõžž pirr käunnʼje SOGSAKK neʹttseeidain da

source: Lisätietoja hankkeesta ja koulutukseen hakeutumisesta SAKK:n nettisivuilta ja
sms: Iiris Mäenpää, SOGSAKK, iiris.maenpaa@sogsakk.fi, 040 487 6887 Tiisu-Maria Näkkäläjärvi, SOGSAKK, tiisu-maria.nakkalajarvi@sogsakk.fi, 040 378 0304

source: Iiris Mäenpää, SAKK, iiris.maenpaa@sogsakk.fi, 040 487 6887 Tiisu-Maria Näkkäläjärvi, SAKK, tiisu-maria.nakkalajarvi@sogsakk.fi, 040 378 0304
sms: leʹbe

source: tai
sms: ǩiõllstaanpiisar Anne Kirste Aikio, anne-kirste.aikio@samediggi.fi, 010 839 3124 / 040 707 5626
